Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_puheenjohtajisto_tuomitsee_saamelaisiin_kohdistuvan_vihapuheen.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien puheenjohtajisto tuomitsee saamelaisiin kohdistuvan vihapuheen
smn: Sämitige saavâjođetteijeeh tyemmejeh sämmiláid čyeccee vajosaavâ

source: Saamelaisiin kohdistuva vihapuhe on lisääntynyt huomattavasti viime aikoina, kun saamelaiskäräjälakiesitystä on käsitelty eduskunnassa ja julkisuudessa.
smn: Sämmiláid čyeccee vajosaahâ lii lasanâm merhâšitteht majemui aaigij, ko sämitiggelahâiävtuttâs lii kieđâvuššum ovdâskoddeest já almolâšvuođâst.

source: Olemme seuranneet hyvin huolestuneina jopa vihan lietsontaa ja väkivallalla pelottelua, sekä yhä vain kovenevaa, saamelaisiin kohdistuvaa keskustelukulttuuria.
smn: Mij lep čuávvum uáli huolâstum mieláin joba vajo kihtâlem já viehâvaaldijn paldattâllâm, sehe ain korrâsub savâstâllâmkulttuur, mii čuáccá sämmiláid.

source: Saamelaiskäräjien puheenjohtajina tuomitsemme täysin saamelaisiin kohdistuvan vihapuheen ja peräänkuulutamme asiallista ja faktoihin perustuvaa keskustelua.
smn: Sämitige saavâjođetteijen mij tuommip ollásávt sämmiláid čyeccee vajosaavâ já vaattâp ášálii já tuotâaššijd vuáđuduvvee savâstâllâm.

source: Tutkimusten mukaan saamelaiset kohtaavat edelleen syrjintää ja vihapuhetta suomalaisessa yhteiskunnassa.
smn: Tutkâmušâi mield sämmiliih kuáhtájeh ain olgoštem já vajosaavâ syemmilii ohtsâškoddeest.

source: Viimeisten päivien aikana olemme saaneet todistaa, kuinka häirintä tapahtuu etenkin sosiaalisessa mediassa, ja se kohdistuu erityisesti saamelaisten oikeuksia puolustaviin henkilöihin.
smn: Majemui peeivij ääigi mij lep uážžum tuođâštiđ, maht eromâšávt sosiaallii mediast hemâdeh eromâšávt ulmuid, kiäh piälušteh sämmilij vuoigâdvuođâid.

source: Jopa eduskunnassa on maalailtu väkivaltaisia uhkakuvia.
smn: Joba ovdâskoddeest láá ravkkâm viehâváldálijd uhkekuuvijd.

source: Jokaisella, etenkin näkyvissä luottamustehtävissä ja muissa merkittävissä asemissa olevilla henkilöillä, on vastuu luoda rakentavaa ja faktoihin perustuvaa keskustelukulttuuria, ja olla lietsomatta saamelaisiin kohdistuvaa vihaa.
smn: Juáhháást, eromâšávt ulmuin, kiäh tuáimih uáinojeijee luáttámušpargoin já mudoi merhâšittee sajattuvâst, lii ovdâsvástádâs huksiđ ovdedeijee já tuotâaššijd vuáđuduvvee savâstâllâmkulttuur já kihheen ij uážu uálguttiđ nuubijd sämmiláid čyeccee vajon.

source: Kaikenlainen vihapuhe tulee ehdottomasti tuomita, erityisesti, kun se kohdistuu haavoittuvassa asemassa olevaan vähemmistöön.
smn: Puohlágán vajosaavâ kalga tuođâlávt tuommiđ, eromâšávt talle, ko tot čuáccá háváduvvee sajattuvâst orroo ucceeblohon.

source: Erityisen huolissamme olemme saamelaisnuorista ja heidän jaksamisestansa.
smn: Eromâš huolâstum mij lep säminuorâin já sii vajemist.

source: Yhteiskunnallisen keskustelun sävyllä on valtava vaikutus, ja kaikilla nuorilla on oikeus elää Suomessa rauhassa, kulttuuritaustastaan huolimatta.
smn: Ohtsâškodálii savâstâllâm stiijlâst lii hirmâd stuorrâ vaikuttâs, já jyehi nuorâst lii vuoigâdvuotâ eelliđ Suomâst ráávhust, peerusthánnáá suu kulttuurtuáváást.

source: Pyydämme, että epäasiallisiin, pilkkaaviin, vähätteleviin ja valheellisiin kommentteihin puututaan ripeästi.
smn: Mij táttup, ete tarvanep epiášáláid, pilkkedeijee, huánnoo já perettes kommentijd ájáttâlhánnáá.

source: Suomalaisyhteiskunnassa ei tietoa saamelaisista ole riittävästi, ja siksi sen totuudenmukaisuus on erityisen tärkeää.
smn: Syemmilii ohtsâškoddeest ij lah tuárvi tiätu sämmilijn, já tondiet rievtis tiätu lii eromâš tehálâš.

source: Haluamme myös muistuttaa, että me Saamelaiskäräjien edustajat olemme aina käytettävissä keskusteluun, sekä taustoittamaan asioita ja Saamelaiskäräjien toimintaa.
smn: Mij halijdep meid muštottiđ, ete mij Sämitige ovdâsteijeeh lep ain kiärguseh savâstâlmân, sehe meid adeliđ tuávááštiäđuid aašijn já Sämitige tooimâst.

source: Erityisen tärkeää on perehtyä huolellisesti esitettyihin väitteisiin ja niiden todenperäisyyteen: esimerkiksi saamelaiskäräjälain uudistukseen liittyvät faktat ovat helposti saatavilla.
smn: Eromâš tehálâš lii uápásmuđ huolâlávt oovdânpuohtum nággusáid já toi rievtisvuotân: ovdâmerkkân sämitiggelaavâ uđâsmitmân lohtâseijee faktah láá älkkeht finniimist.

source: Saamelaiskäräjien ydintehtäviin ja toimintaan voi tutustua Saamelaiskäräjien verkkosivuilla: https://www.samediggi.fi/ydintehtava/
smn: Sämitige váimuspargoid já tooimân puáhtá uápásmuđ Sämitige nettisiijđoin: https://www.samediggi.fi/vaimustoima/?lang=an

source: On turha lietsoa kuvaa saamelaisista riitelevänä kansana.
smn: Lii tušše oovdânpyehtiđ kove, ete sämmiliih láá tuárroo aalmug.

source: Meillä on erimielisyyksiä, siinä missä suomalaisillakin, ja niihin tärkeimpänä ratkaisuna tulee aina olla rakentava, faktapohjainen keskustelu.
smn: Mist láá sierâuáivileh, siämmáánáál ko syemmilijn-uv, já tehálumos čuávdus kalga ain leđe ovdedeijee, tuotâaššijd vuáđuduvvee savâstâllâm.

source: Saamelaiset ja suomalaiset ovat jo pitkään toimineet hyvässä yhteistyössä saamelaisten kotiseutualueella.
smn: Sämmiliih já syemmiliih láá jo kuhháá toimâm šiev oovtâstpargoost sämmilij päikkikuávlust.

source: Saamelaiskäräjät, eli kaikki sen luottamushenkilöt, ovat sitoutuneet yhteisiin eettisiin ohjeisiin , jotka täyskokous on hyväksynyt kesäkuussa 2019.
smn: Sämitigge, ađai puoh ton luáttámušulmuuh, lii čonâdâttâm ohtsáid eettisáid ravvuid , maid olesčuákkim lii tuhhiittâm kesimáánust 2019.

source: Ohjeiden tarkoituksena on opastaa, kuinka valita eettisesti oikeita toimintatapoja ja miten ennaltaehkäistä epäasiallista käytöstä ja häirintää ja tarvittaessa puuttua niihin.
smn: Ravvui ulmen lii uápistiđ, ete maht puáhtá valjiđ eettisávt olmâ toimâvuovijd já maht estiđ muuneeld epiášálii lattim já hemâdem já táárbu mield tarvaniđ toid.

source: Tarkoituksena on vahvistaa sitä, että asioita käsitellään Saamelaiskäräjillä asiallisesti, arvokkaasti ja asian vaatimalla vakavuudella ja sitoumuksella.
smn: Ulmen lii nanodiđ tom, ete ääših kieđâvuššojeh Sämitiggeest ášálávt, mávsulávt já ääši vaattâm tuođâlâšvuođáin já čonâdâtmáin.

source: Saamelaiskäräjien täyskokous käsittelee hallituksen esitystä saamelaiskäräjälain muuttamisesta tiistaina 29.11.2022.
smn: Sämitige olesčuákkim kieđâvuš haldâttâs iävtuttâs sämitiggelaavâ nubásmitmist majebaargâ 29.11.2022.

source: Odotamme, että eettisiä ohjeita noudatetaan myös meidän omassa täyskokouksessamme, ja että keskustelua käydään asiallisesti ja arvokkaasti.
smn: Mij vyerdip, ete mij nuávdittep eettisijd ravvuid meid mii jieččân olesčuákkimist, já ete savâstâllâm lii ášálâš já mávsulâš.

source: Tuomas Aslak Juuso, puheenjohtaja Anni Koivisto, I varapuheenjohtaja Leo Aikio, II varapuheenjohtaja
smn: Tuomas Aslak Juuso, saavâjođetteijee Anni Koivisto, I värisaavâjođetteijee Leo Aikio, II värisaavâjođetteijee

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi
